/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Уключыць абарону";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Абарона AdGuard адключана. Націсніце \"Ўключыць абарону\"";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Запусціць AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard адключаны. Трэба запусціць AdGuard, калі вы хочаце змяніць налады блакавання";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Звярніце ўвагу: блакаванне кантэнту ў Safari ужыццяўляецца нават тады, калі дадатак не запушчаны";
